{
	"home_title": "Головна",
	"about_us_title": "Про нас",
	"services_title": "Сервіси",
	"price_list_title": "Прайс лист",
	"contacts_title": "Контакти",
	"offer_title": "Що ми пропонуємо",
	"our_team_title": "Наша команда",
	"clinic_gallery_title": "Галерея клініки",
	"testimonials_title": "Що кажуть наші клієнти",
	"faq_title": "Поширені запитання",
	"service_1": "Хірургія",
	"service_2": "Starvac",
	"service_3": "Целюліт",
	"service_4": "Лімфодренаж",
	"service_5": "Лазер",
	"service_6": "Електротерапія",
	"service_7": "Індивідуальна фізіотерапія",
	"personal_data_title": "Особисті дані",
	"testimonials_btn": "Написати відгук",
	"appointment_title": "Записатись на прийом",
	"page_not_found": "Сторінку не знайдено",

	"banner": {
		"title": "Важлива інформація від",
		"close_btn": "закрити"
	},

	"header": {
		"menu_title": "меню"
	},

	"home": {
		"title": "Для кращого здоров'я та гнучкості",
		"secondary_title": "Кабінет лікаря реабілітолога",
		"find_out_more": "Дізнатись більше"
	},

	"offer": {
		"1": "Послуги лікаря професійної реабілітації",
		"2": "Послуги реабілітатора",
		"3": "Всі повні реабілітаційні послуги",
		"4": "Масажер starvac sp 2",
		"5": "Повна електротерапія, лазеротерапія, солюкс",
		"6": "Поради щодо здорового способу життя",
		"7": "Спеціалізована роздрібна торгівля медичними послугами"
	},

	"price_list": {
		"price_list_1": "Лазер",
		"price_list_2": "Електротерапія",
		"price_list_3": "масаж",
		"price_list_4": "Лікувальна фізкультура",
		"price_list_5": "Інструментальний лімфатичний масаж",
		"price_list_6": "Кінезіотейп",
		"price_list_7": "Поперечна стрічка",
		"procedures": "процедури",
		"without_recommendation": "без рекомендації",
		"min": "хв",
		"cm": "см"
	},

	"our_team": {
		"profession_type_1": "Лікар реабілітолог",
		"profession_type_2": "Фізіотерапевт",
		"profession_type_3": "Медсестра",
		"working_hours": "Робочий час",
		"mon": "Понеділок",
		"tue": "Вівторок",
		"wed": "Середа",
		"thu": "Четвер",
		"fri": "П'ятниця",
		"sat": "Субота",
		"sun": "Неділя"
	},

	"surgery": {
		"info_1": "Наш офіс надає послуги лікаря-реабілітолога з сертифікатом першого ступеня з ортопедії (1983), сертифікатом з фізіатрії, бальнеології та медичної реабілітації (1990), а також курсом мобілізації та маніпуляцій (1985–1986 у професора Левіта), який завершився іспитом. Нещодавно д-р Боурек пройшов інноваційний курс з мобілізації та маніпуляцій, який також завершився іспитом та видачею сертифікату /2010/",
		"info_2": "ПРИЙМАЄМО ЗАМОВЛЕННЯ ПО ВСЬОМУ МАГАЗИНУ!!!! Будь ласка, поважайте це, ми не відділення інтенсивної терапії чи ОРО, тому гострих станів, що загрожують життю чи здоров'ю, тут практично не виникає!!!!!",
		"info_3": "Дякуємо за розуміння.",
		"info_4": "MUDr. Uhlířová закрила свою практику в Коліні. З нею можна потрапити лише в понеділок, середу та четвер.",
		"info_5": "Крім того, майже цілий день до Ваших послуг двоє ерудованих реабілітологів.",
		"info_6": "Крім того, наш кабінет пропонує повну електротерапію, лазеротерапію, солюкс, лікувальну фізкультуру, спеціальну ЛТВ на м'ячах, а також поради щодо здорового способу життя, т. всі комплексні реабілітаційні послуги.",
		"info_7": "Ми надаємо повну електротерапію та лазеротерапію на апаратах чеської компанії BTL s.r.o. Лазеротерапія, старвак, лімфодренаж і солюкс ми надаємо за безпосередню оплату. Прайс-лист цих процедур доступний в кабінетах наших фізіотерапевтів.",
		"info_8": "Усі інші реабілітаційні процедури покриває державне медичне страхування.",
		"list_title": "Договірні страхові компанії",
		"list_item_1": "Загальна медична страхова компанія Чеської Республіки",
		"list_item_2": "Військово-медична страхова компанія",
		"list_item_3": "Страхова компанія Міністерства внутрішніх справ Чехії",
		"list_item_4": "Галузеве медичне страхування працівників банку",
		"list_item_5": "Чеська промислова медична страхова компанія",
		"list_item_6": "ŠKOZAM – компанія зі страхування працівників"
	},

	"starvac": {
		"info_1": "Новий баночний помічник – масажер STARVAC SP2",
		"info_2": "Оригінальний старовинний метод очищення крові – купірування – тепер стає новим хітом у лікувальній фізіотерапії, а також у лікуванні целюліту, підтримці лімфатичної системи та подальшій детоксикації всього організму, покращенні кровообігу, зниженні ваги, формуванні тіла та зміцненні шкіри.",
		"info_3": "STARVAC SP2 - це дуже сучасний апарат з РК-екраном, двадцятьма п'ятьма попередньо встановленими програмами: дев'ять по догляду за тілом і шістнадцять терапевтичних програм і можливість налаштувати власні програми (тривалість процедури, частота, цикл) Вакуум можна встановити до 900 мілібар в безперервному або імпульсному режимі вакууму. Ефект від процедури посилює спеціальний масажний крем з активними компонентами, який додається до нього.",
		"list_1_title": "Використання пристрою",
		"list_secondary_1_title": "естетична індикація",
		"list_secondary_1_info_1": "лікування целюліту (схуднення проблемних зон і формування фігури, зменшення підшкірного жиру)",
		"list_secondary_1_info_2": "лімфодренаж (поліпшення лімфовідтоку, ефективне очищення організму, підтримка функціональності кровообігу)",
		"list_secondary_1_info_3": "розслаблюючий масаж",
		"list_secondary_1_info_4": "зміцнення грудей і збільшення обсягу",
		"list_secondary_1_info_5": "лімфодренаж обличчя (омолодження та зміцнення шкіри обличчя, розгладження зморшок, усунення мішків під очима, обвислих повік, подвійного підборіддя)",
		"list_secondary_1_info_6": "підтримка в лікуванні акне",
		"list_secondary_1_info_7": "позбавлення від відчуття важкості, втоми в ногах",
		"list_secondary_2_title": "спорт, реабілітація, фітнес",
		"list_secondary_2_info_1": "ригідність м'язів",
		"list_secondary_2_info_2": "тендиніт",
		"list_secondary_2_info_3": "лікування рук і пальців",
		"list_secondary_2_info_4": "нижні кінцівки – лікування стегон, колін, стоп",
		"list_secondary_2_info_5": "Травматологія (розтягнення зв'язок гомілковостопного суглоба, гематоми, рубці)",
		"list_secondary_3_title": "терапевтичне використання",
		"list_secondary_3_info_1": "Ревматологія (лікування хребта - болі в шийних хребцях, спині, стегнах, ліктях, зап'ястях, запалення сідничного нерва)",
		"list_secondary_3_info_2": "верхня кінцівка - обробка плеча, ліктя, зап'ястка, обробка кистей і пальців",
		"list_secondary_3_info_3": "нижня кінцівка - лікування стегон, колін, стоп",
		"list_secondary_3_info_4": "Травматологія (розтягнення зв'язок гомілковостопного суглоба, гематоми, рубці)",
		"list_2_title": "Серед інших переваг STARVAC",
		"list_2_info_1": "оригінальний і новаторський дизайн",
		"list_2_info_2": "широкий сенсорний рідкокристалічний екран",
		"list_2_info_3": "попередньо встановлені програми",
		"list_2_info_4": "легке налаштування власних програм",
		"list_2_info_5": "13 масажних насадок",
		"list_2_info_6": "запатентована система",
		"list_2_info_7": "низьке енергоспоживання",
		"list_2_info_8": "безболісність процедури",
		"list_2_info_9": "інноваційна головка всмоктування",
		"list_3_title": "приладдя аксесуари",
		"list_3_info_1": "2 спеціальні всмоктувальні головки: шкіра всмоктується під тиском між двома рухомими роликами. Вільне розміщення валиків дозволяє краще адаптуватися до індивідуальної товщини підшкірної клітковини. Запатентований «роликовий» рух роликів підвищує ефективність масажу. Підходить для ревматологічних і травматологічних процедур, розслаблюючого і розслаблюючого масажу, лімфодренажу, лікування целюліту.",
		"list_3_info_2": "4 запатентовані подвійні присоски: використовуються для вакуумно-імпульсного масажу в автоматичному режимі, підходять для лікування ревматології та травматології, терапевтичних показань, корекції тіла та лікування старих типів целюліту.",
		"list_3_info_3": "4 базові присоски - для ручного (з отвором) або автоматичного режиму (без отвору), використовуються для точкового або тракційного звільнення в оброблюваній зоні. Підходять для ревматологічних і травматологічних процедур, всіх видів масажу.",
		"list_3_info_4": "3 маленькі присоски – для автоматичного режиму. Підходить для лікування ревматології та травматології, рефлексологічного масажу, догляду за обличчям і шиєю, розгладження зморшок і рубців.",
		"list_3_info_5": "1 пара чашок для грудей – додатковий аксесуар для зміцнення та збільшення грудей. Налаштування вакууму для цього спеціального масажу регулюється програмою з урахуванням цього дуже чутливого органу."
	},

	"cellulite": {
		"chapters": "Розділи",
		"chapter_1": "Целюліт – як його лікувати?",
		"chapter_1_info_1": "При целюліті шкіра набуває нерівну поверхню з ямочками, що нагадує шкірку апельсина. Від целюліту страждають більше 90% жінок. Ризик підвищується під час вагітності, але він також стосується жінок у період менопаузи та дівчат у період статевого дозрівання.",
		"chapter_1_info_2": "Це пов’язано з дією жіночого гормону естрогену, тому частіше зустрічається у жінок, які використовують контрацептиви, що містять ці гормони. Целюліт не пов'язаний із зайвою вагою, так як від нього страждають навіть стрункі жінки. Горбки на шкірі не викликані непотрібними жировими відкладеннями, а є результатом змін підшкірної жирової клітковини, в якій затримується вода. Порушення структури шкіри вражає переважно стегна, стегна і сідниці.",
		"chapter_1_info_3": "У молодих жінок зміни шкіри не дуже помітні, оскільки їх тканини ще еластичні. З віком вони стають більш помітними, жирові відкладення в підшкірній клітковині збільшуються, а на поверхні шкіри з’являються горбки та ямочки.",
		"chapter_1_info_4": "При більш високому рівні целюліту на тілі з’являються значні набряки, які можна зменшити за допомогою масажу, який видаляє зайву рідину з уражених ділянок. Целюліт може бути спадковим. Однак, як і у більшості захворювань, спадковість може не проявлятися, якщо не додати інших провокуючих факторів.",
		"chapter_1_info_5": "Ще однією причиною целюліту є неправильний спосіб життя, коли організм засмічується токсинами, неперетравленими метаболітами і страждає від нестачі мінералів і вітамінів. Відсутність фізичних вправ, сидяча робота, стреси, куріння і дієта, багата тваринними білками, жирами і цукрами, також сприяють його розвитку. Печінкова недостатність також може бути причиною.",
		"chapter_1_info_6": "Спеціальний масаж, напр. Наш апарат STARVAC SP2 може бути доповнений використанням препаратів, що містять гінкго білоба, конюшина, виноградні кісточки та сечовий міхур при лікуванні целюліту. Ці препарати поліпшать внутрішнє живлення тканин, посилять розщеплення жиру в клітинах, захистять від змін сполучної тканини. Тому гормональні порушення є однією з причин целюліту.",
		"chapter_1_info_7": "На думку деяких авторів, протизаплідні таблетки або інші види ендокринологічного лікування можуть сприяти розвитку целюліту. Естрогени блокують дію вітаміну Е, який сприяє кровообігу, і вітаміну В6, який має сечогінну дію і виводить з тканин рідину, що затримується. Порушення функції цих двох вітамінів достатньо, щоб викликати відхилення в обміні рідини - утворення жиру, що є передумовою для розвитку целюліту.",
		"chapter_1_info_8": "Естрогени спалюють фолієву кислоту, дуже цінний елемент з групи вітамінів B. Вони також блокують функцію вітаміну C, який має антивіковий ефект, і вітаміну B 12 (важливий для фізіології шкіри). Поширеною причиною целюліту є погана циркуляція крові та лімфи, що виникає через відсутність фізичних вправ. Лімфа повинна текти по організму і виводити з нього токсичні речовини. Однак у нього немає власного насоса, як у кровообігу серця, тому нам потрібно запустити його в організмі, бажано двічі на день, вранці та ввечері, займаючись півгодинними вправами. Також ідеальними вправами є швидка ходьба, плавання та танці.",
		"chapter_1_info_9": "Щодня вранці та ввечері бажано масажувати все тіло щіткою або спеціальною рукавичкою. Почніть з погладжування від стоп до коліна, потім продовжуйте від коліна до стегон. Потім кілька кілець на животі і грудях. Потім вздовж рук від зап’ястя до плечей, вниз по спині до упору і вгору по сідницях. Робіть це стільки, скільки вам буде комфортно. Перед купанням добре робити масаж. Ніколи не масажуйте варикозні вени!!!!!. Також можна чергувати гарячий і холодний душ. Також стимулювати лімфообіг можна за допомогою ефірних масел (ялівцю, грейпфрута, розмарину). Двічі на тиждень професійний ручний лімфатичний масаж або масаж апаратом, напр. STARVAC SP2 на нашому фізіотерапевтичному робочому місці RELAX CENTRE.",
		"chapter_1_info_10": "Важливо вивільняти відпрацьовані продукти та токсини з тканин, а також намагатися якомога менше шкідливих речовин у нашому організмі. При очищенні організму необхідно постаратися виключити з раціону всі шкідливі речовини - цукор, солодощі, сосиски, чіпси, продукти швидкого приготування, білий хліб, кетчуп, майонез і т.д. У теплу погоду вранці можна їсти лише фрукти, а протягом дня цільнозерновий хліб, м’ясо птиці, рибу, каші, натуральний йогурт, бобові та свіжі овочі. Один день на тиждень можна їсти фрукти чи овочі. Однак не змішуйте фрукти та овочі разом!!!!!. Важливо пити достатню кількість, не менше 2,5-3 літрів на день, бажано чистої води або віджатих фруктових або овочевих соків, чаїв з детоксикаційною дією на функцію печінки.",
		"chapter_2": "Апельсинова шкіра – покарання за комфорт",
		"chapter_2_info_1": "Його називають целюлітом, але лікарі вважають за краще використовувати технічний термін дермопанікульоз. Термін «апельсинова кірка» більш поетичний, але він завжди стосується одного і того ж – жиру, який накопичується під шкірою, як згорнутий сир.",
		"chapter_2_info_2": "Результат? Навіть найкращі купальники не можуть прикрити численні нерівності, особливо на стегнах і сідницях, а також на руках, які нагадують шкірку стиглого апельсина. Вигляд такої шкіри точно не порадує жодну жінку. Жирові клітини пробиваються крізь пухкі тканини, створюючи нерівну, горбисту поверхню шкіри. І хто в цьому винен? Хромосоми можуть відігравати певну роль у розвитку целюліту - класична спадковість, але також і т.зв. звична спадковість, яка полягає в перейнятті шкідливих харчових звичок від родини. Відсутність фізичних навантажень – все це сприяє дермопанікульозу. У певному сенсі це питання цивілізаційне.",
		"chapter_3": "Часті запитання та відповіді",
		"chapter_3_info_1": "Чи дочка, у матері якої вже є целюліт, також повинна змиритися з целюлітом?",
		"chapter_3_secondary_info_1": "Він не повинен. Розподіл підшкірної клітковини і, отже, тип статури визначаються при народженні, але на товщину підшкірної жирової клітковини можна впливати. Через фізичні вправи, відповідну дієту, масажі - ручний або машинний - пристрій STARVAC SP2.",
		"chapter_3_info_2": "Говорять про негативний вплив бульбашкових вод, чи сприяють вони утворенню целюліту?",
		"chapter_3_secondary_info_2": "Все, що перекислює організм (включаючи каву), збільшує целюліт, це правда. Але одна лише газована вода целюліту не позбавить. Більше значення має питний режим в цілому. Щодня ми повинні випивати близько 3 літрів рідини.",
		"chapter_3_info_3": "Чи можна за допомогою ліпосакції радикально прибрати целюліт?",
		"chapter_3_secondary_info_3": "Однозначно ні. Ліпосакція позбавить, наприклад: неприємні грудки на стегнах, але це точно не рекомендується як рішення для целюліту. Поліпшити стан можуть креми і обов'язково масаж. Це слід робити після кожного купання, навіть як профілактичний засіб. Після масажу шкіра добре кровообігається. Якщо ви п’єте достатню кількість рідини і робите масаж, жир також піде з вашого тіла разом з рідиною, оскільки він просочується водою. Крім того, правильна дієта, велика кількість фізичних вправ і стан шкіри покращать.",
		"chapter_3_info_4": "Як продовжити масаж?",
		"chapter_3_secondary_info_4": "Масаж починається від стоп до колін, потім продовжується від колін до стегон. Легко помасажуйте груди і живіт круговими рухами. Така ж процедура виконується на руках, від зап’ястя до ліктів, а потім до плечей. Як продовжити масаж? Як продовжити масаж? І останнє зауваження для жінок! Не носіть взимку короткі спідниці. Коли ваші ноги мерзнуть, ваше тіло захищається, переміщуючи жир на стегна і сідниці.",
		"chapter_4": "Целюліт – короткий підсумок наприкінці",
		"chapter_4_info_1": "Целюліт - апельсинова кірка вважається перш за все косметичною проблемою, яка вражає більш-менш 90% жінок. Однак целюліт пов'язаний з недостатньою активністю лімфатичної системи і кровообігу. Через неправильний спосіб життя організм засмічується токсинами і неперетравленими метаболітами, які лімфатична система не в змозі вивести. Тканини в такій ситуації страждають від недостатнього харчування, особливо мінералами і вітамінами. Результатом є зміни в підшкірно-жировій клітковині. Ще одним фактором розвитку целюліту є порушення жирового обміну, яке може бути пов’язане з порушенням функції печінки.",
		"chapter_4_info_2": "Целюліт переважно вражає стегна, стегна та сідниці. Легкий целюліт видно лише тоді, коли ми натискаємо на шкіру між пальцями. На 2 стадії ви вже можете побачити апельсинову кірку, коли стоїте, але вона зникає, як тільки ви лягаєте. Це означає, що при легкому целюліті запалення ще не виникло. 3 ступінь, це помірний целюліт, апельсинова кірка помітна навіть у лежачому положенні. У вогнищі целюліту накопичилася велика кількість рідини, іноді спостерігаються ослаблені кровоносні капіляри та більш холодна шкіра.",
		"chapter_5": "Що сприяє розвитку целюліту?",
		"chapter_5_info_1": "Шкідливі звички в харчуванні (цукор, тістечка, шоколад, сосиски, чіпси, продукти швидкого приготування та консерви, білий хліб, майонез, жирне м’ясо та соуси, надмірне пересолювання), недостатнє вживання рідини.",
		"chapter_5_info_2": "куріння, вживання кави та алкоголю",
		"chapter_5_info_3": "стрес",
		"chapter_5_info_4": "надмірна вага",
		"chapter_5_info_5": "тісний одяг",
		"chapter_6": "Що допомагає в боротьбі з целюлітом?",
		"chapter_6_info_1": "Здорове харчування з перевагою фруктів і овочів, цільного зерна і хліба, бобових, нежирного м’яса і молочних продуктів.",
		"chapter_6_info_2": "дотримання оптимального питного режиму, що передбачає вживання 2-3 л чистої води, бажано без бульбашок, трав’яного несолодкого чаю, фруктових і овочевих соків.",
		"chapter_6_info_3": "рух у будь-якій формі. Лімфа повинна текти по тілу і виводити з організму токсини. Однак він не має власного насоса, як кровообіг (серце), тому нам потрібно забезпечити рух лімфи в тілі.",
		"chapter_6_info_4": "Ми можемо стимулювати лімфовідтік за допомогою масажу – наприклад, масажуючи все тіло щіткою для одягу або спеціальною сизалевою рукавичкою вранці та ввечері.",
		"chapter_6_info_5": "чергування гарячого і холодного душу (душ 60-80 секунд гарячою водою і 20 секунд холодною водою)",
		"chapter_6_info_6": "професійно виконаний антицелюлітний масаж, ручний або апаратний - масажний апарат STARVAC SP2",
		"chapter_6_info_7": "проведення детоксикації – наприклад, голодування, фруктовий день раз на тиждень або використання продуктів YUCCA або DETOX.",
		"chapter_6_info_8": "Боротися з целюлітом справді боляче, але не забувайте, дорогі жінки, що борючись із ним, ви оздоровите весь свій організм."
	},

	"lymphatic": {
		"info_1": "Інструментальний лімфодренаж",
		"info_2": "Інструментальний лімфодренаж допомагає підтримувати та створювати збалансований стан кровотоку між кровоносною та лімфатичною системами.",
		"info_3": "Інструментальний лімфодренаж заснований на періодичному стисканні кінцівки і створенні хвилі тиску, яка стимулює лімфатичні судини за допомогою спеціальних рукавів кінцівок і системи камер, що поступово заповнюються повітрям.",
		"info_4": "Лімфодренаж впливає на лімфатичну систему, яка являє собою систему вузлів, з'єднаних лімфатичними судинами, в яких пасивно циркулює лімфа за рахунок м'язової помпи і руху діафрагми під час дихання. Через тривале стояння або сидіння, відсутність руху, після травм або через інфекцію погіршується функція всієї системи, виникають болі та набряки кінцівок. Наш лімфодренаж розслаблює лімфатичні судини і вузли, покращує відтік лімфи в судинах і покращує кровообіг.",
		"info_5": "Лімфодренаж підходить для детоксикації організму, при проблемах з варикозним розширенням вен і венозною недостатністю, для профілактики і усунення целюліту, при набряках кінцівок, при зайвій вазі, для релаксації і регенерації тіла, при болях у м'язах і хребті, при відчутті важких і втомлених ніг, після травм або як профілактичний засіб, як для жінок, так і для чоловіків проводити лімфодренаж багаторазово, в кількості 5-10 сеансів за цикл.",
		"info_6": "BTL-6000 Lymphastim 12 Topline",
		"info_7": "У нашому кабінеті проводиться інструментальний лімфодренаж на апараті BTL-6000 Lymfastim 12Topline.",
		"list_title": "Пропонується 10 програм",
		"list_info_1": "целюліт",
		"list_info_2": "детоксикація",
		"list_info_3": "Ліпедема і набряк",
		"list_info_4": "ожиріння",
		"list_info_5": "догляд за ліпосакцією",
		"list_info_6": "профілактика варикозного розширення вен",
		"list_info_7": "регенерація",
		"list_info_8": "синдром важких ніг",
		"list_info_9": "поліпшення еластичності шкіри",
		"list_info_10": "біль у стопі",
		"info_8": "Найпоширеніші косметичні/естетичні показання",
		"info_9": "Регенерація, релаксація та детоксикація організму. Видалення зайвої рідини, напр. під час зниження ваги. Профілактика та зменшення целюліту - не менше 10 застосувань. Профілактика варикозного розширення вен/полісакція Покращення еластичності шкіри Поліпшення синдрому важких ніг Все підходить для жінок і чоловіків!!!",
		"info_10": "Чому лімфодренаж з нами?",
		"info_11": "Апарат BTL-6000 Lymfastim 12Topline є найсучаснішим апаратом у своїй категорії на ринку, з миттєвим результатом!!",
		"info_12": "Організм не обтяжений ліками!!! Лімфа та відходи клітинного метаболізму виводяться з тканин через лімфатичну систему в кровотік і виводяться з організму."
	},

	"laser": {
		"info_1": "Лазер - це світло, посилене вимушеним випромінюванням. Природу цього випромінювання пояснювали закони квантової фізики. Перший поштовх до глибшого вивчення квантової теорії дав Альберт Ейнштейн. У разі лазера – це когерентне монохроматичне випромінювання мікрохвильового або видимого діапазону."
	},

	"electrotherapy": {
		"info_1": "Електротерапія - це частина фізіотерапії, яка використовує цілющі ефекти різних форм електричної енергії. Електротерапія та електродіагностика зазнали бурхливого розвитку і в даний час ще більше прискорюються."
	},

	"ltv": {
		"info_1": "Будь ласка, своєчасно скасуйте запис на фізіотерапію, тобто не пізніше ніж рано вранці того ж дня, за допомогою SMS-повідомлення.",
		"info_2": "Індивідуальні заняття проводить досвідчений фізіотерапевт, який має великий досвід у сфері реабілітації та догляду за тілом."
	},

	"contacts": {
		"first_name": "Ім'я",
		"last_name": "Прізвище",
		"email": "Електронна адреса",
		"phone": "Номер телефону",
		"select_btn": "Виберіть сервіс",
		"not_selected": "Не обрано",
		"visit_date": "Виберіть дату візиту",
		"visit_time": "Виберіть час візиту",
		"form_btn": "Відправити",
		"map_title": "Де ми знаходимось"
	},

	"onlineServices": {
		"orClick": "або натисніть"
	},

	"personal_data": {
		"info_1": "Шановні пацієнти",
		"info_2": "Ваші персональні дані обробляються в медичній документації в повній відповідності до чинних правових норм, зокрема відповідно до Закону №. 372/2011 Зб. про медичні послуги та умови їх надання (Закон про медичні послуги) та нормативні акти до нього.",
		"info_3": "Їх безпека та захист забезпечується відповідно до цих правил і відповідно до Загального регламенту Європейського парламенту та Ради ЄС 2016/679 про захист персональних даних (так званий GDPR).",
		"info_4": "Крім можливості доступу до ваших персональних даних, які ми обробляємо, ви маєте право вимагати їх виправлення або обмеження обробки, якщо ви виявите, що ці дані неправильні, неточні, змінилися тощо.",
		"info_5": "Надання ваших персональних даних є вимогою законодавства, і ви, як пацієнт, зобов’язані їх надати, так само як медичний працівник має право вимагати від вас їх. Відповідальна особа, до якої ви можете звернутися, це ваш лікуючий лікар."
	},

	"footer": {
		"nav_title": "Навігація",
		"about_title": "Про",
		"all_rights_reserved": "Всі права захищено"
	}
}
